Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# StoreDemoModeDeleteRestricted
source: Deleting apps is restricted on this Apple TV.
ar: حذف التطبيقات مقيّد على هذا الـ Apple TV.
ca: L’eliminació d’apps està restringida en aquest Apple TV.
cs: Mazání aplikací je na této Apple TV zablokováno.
da: Sletning af apps er begrænset på dette Apple TV.
de: Das Löschen von Apps ist auf diesem Apple TV eingeschränkt.
el: Η διαγραφή εφαρμογών είναι περιορισμένη σε αυτό το Apple TV.
es: La eliminación de apps está restringida en este Apple TV.
es_us: Este Apple TV tiene restringido eliminar apps.
fi: Appien poistamista on rajoitettu tässä Apple TV:ssä.
fr: La suppression d’apps n’est pas autorisée sur cette Apple TV.
fr_ca: La suppression d’apps est restreinte sur cette Apple TV.
he: האפשרות למחיקת יישומים ב-Apple TV זה הוגבלה.
hi: इस Apple TV पर ऐप्स डिलीट करना प्रतिबंधित है।
hr: Brisanje aplikacija je zabranjeno na ovom Apple TV‑u.
hu: Az appok törlése korlátozva van ezen az Apple TV-n.
id: Penghapusan app dibatasi di Apple TV ini.
it: Sono previste restrizioni per l’eliminazione di app su Apple TV.
ja: このApple TVではアプリの削除が制限されています。
ko: 이 Apple TV에서 앱 삭제가 제한되어 있습니다.
ms: Pemadaman app dihadkan pada Apple TV ini.
nb: Sletting av apper er begrenset på denne Apple TV.
nl: Apps verwijderen is beperkt op deze Apple TV.
pl: Usuwanie aplikacji na tym Apple TV zostało ograniczone.
pt_br: A remoção de apps está restrita nesta Apple TV.
pt_pt: Remoção de aplicações restrita nesta Apple TV.
ro: Ștergerea aplicațiilor este restricționată pe acest Apple TV.
ru: Удаление приложений на этом Apple TV ограничено.
sk: Vymazávanie apiek je na tomto Apple TV obmedzené.
sl: Brisanje aplikacij je omejeno v tem Apple TV-ju.
sv: Radering av appar är begränsat på denna Apple TV.
th: การลบแอปถูกจำกัดบน Apple TV เครื่องนี้
tr: Bu Apple TV’de uygulama silme sınırlanıyor.
uk: Видалення програм обмежено на цьому Apple TV.
vi: Việc xóa ứng dụng bị giới hạn trên Apple TV này.
zh_cn: 删除App在这台Apple TV上受限制。
zh_hk: 此Apple TV的刪除App功能受到限制。
zh_tw: 已限制在此Apple TV上刪除App。

# StoreDemoModeRestrictedTitle
source: Restricted
ar: مقيّد
ca: Restringit
cs: Omezeno
da: Begrænset
de: Eingeschränkt
el: Περιορισμένο
es: Restringido
es_us: Restringido
fi: Rajoitettu
fr: Restriction
fr_ca: Action restreinte
he: קיימת הגבלה
hi: प्रतिबंधित
hr: Ograničeno
hu: Korlátozva
id: Terbatas
it: Azione non consentita
ja: 制限あり
ko: 제한됨
ms: Dihadkan
nb: Begrenset
nl: Beperkt
pl: Ograniczone
pt_br: Restrito
pt_pt: Restrito
ro: Restricționate
ru: Ограничено
sk: Nepovolená akcia
sl: Omejeno
sv: Begränsad
th: ถูกจำกัด
tr: Sınırlanmış
uk: Обмежено
vi: Bị giới hạn
zh_cn: 受限
zh_hk: 受到限制
zh_tw: 受限

# SupervisedDeviceDescription
source: This Apple TV is supervised. Your organization can monitor the internet traffic on this device.
ar: هذا الـ Apple TV خاضع للإشراف. وبإمكان مؤسستك مراقبة حركة مرور الإنترنت على هذا الجهاز.
ca: Aquest Apple TV està supervisat. La teva organització pot controlar el trànsit d’internet en aquest dispositiu.
cs: Apple TV je pod dohledem. Vaše organizace může monitorovat vaši aktivitu na internetu.
da: Dette Apple TV er under tilsyn. Din organisation kan overvåge internettrafikken på denne enhed.
de: Dieses Apple TV wird betreut. Deine Organisation kann den Internetverkehr auf diesem Gerät überwachen.
el: Αυτό το Apple TV είναι επιβλεπόμενο και ο οργανισμός σας μπορεί να παρακολουθεί τη διαδικτυακή δραστηριότητα σε αυτήν τη συσκευή.
es: Este Apple TV es un dispositivo supervisado, de modo que tu organización puede monitorizar el tráfico de internet que hay en él.
es_us: Tu organización supervisa este Apple TV y puede observar el tráfico de Internet.
fi: Tätä Apple TV:tä valvotaan. Organisaatiosi voi tarkkailla tämän laitteen internet-liikennettä.
fr: Cette Apple TV est supervisée. Votre établissement peut surveiller le trafic Internet sur cet appareil.
fr_ca: Cette Apple TV est supervisée. Votre organisation peut surveiller le trafic Internet de cet appareil.
he: ‏Apple TV זה נמצא בפיקוח. הארגון שלך יכול לנטר את תעבורת האינטרנט במכשיר זה.
hi: यह Apple TV पर्यवेक्षित है। आपका संगठन इस डिवाइस पर आपके इंटरनेट ट्रैफ़िक की निगरानी कर सकता है।
hr: Ovaj Apple TV je pod nadzorom. Vaša organizacija može pratiti internetski promet na ovom uređaju.
hu: Ez egy felügyelt Apple TV. A szervezete figyelheti az internetforgalmat ezen az eszközön.
id: Apple TV ini diawasi. Organisasi Anda dapat memonitor lalu lintas internet di perangkat ini.
it: Apple TV è supervisionata. La tua organizzazione può monitorare il traffico internet su questo dispositivo.
ja: このApple TVは監視されています。企業/団体はこのデバイスのインターネットのトラフィックをモニターできます。
ko: 이 Apple TV는 감독 중인 기기입니다. 사용자의 조직에서 이 기기의 인터넷 트래픽을 모니터할 수 있습니다.
ms: Apple TV ini diselia. Organisasi anda boleh memantau trafik Internet pada peranti ini.
nb: Apple TV er under tilsyn. Organisasjonen kan overvåke nettbruken på enheten.
nl: Deze Apple TV wordt beheerd. Je organisatie kan het internetverkeer op dit apparaat bekijken.
pl: Ten Apple TV jest nadzorowany. Twoja organizacja może monitorować dane przesyłane przez Internet przy użyciu tego urządzenia.
pt_br: Esta Apple TV é supervisionada. A sua organização pode monitorar o tráfego de internet neste dispositivo.
pt_pt: Esta Apple TV é supervisionada. A sua organização pode controlar a utilização da internet neste dispositivo.
ro: Acest Apple TV este supervizat. Organizația dvs. poate să monitorizeze traficul de internet pe acest dispozitiv.
ru: Этот Apple TV контролируется. Ваша организация может выполнять мониторинг интернет‑трафика на данном устройстве.
sk: Toto Apple TV je pod dohľadom. Vaša organizácia môže monitorovať internetové pripojenie tohto zariadenia.
sl: Ta Apple TV je nadzorovan. Vaša organizacija lahko spremlja internetni promet v tej napravi.
sv: Denna Apple TV administreras. Din organisation kan övervaka internetanvändningen på den här enheten.
th: Apple TV เครื่องนี้ถูกกำกับดูแล องค์กรของคุณสามารถสังเกตการณ์ข้อมูลสื่อสารทางอินเทอร์เน็ตบนอุปกรณ์เครื่องนี้ได้
tr: Bu Apple TV denetlenip yönetiliyor. Kurumunuz bu aygıttaki internet trafiğini izleyebilir.
uk: Цей Apple TV перебуває під наглядом. Ваша організація може стежити за інтернет-трафіком на цьому пристрої.
vi: Apple TV này được kiểm soát. Tổ chức của bạn có thể giám sát lưu lượng truy cập internet trên thiết bị này.
zh_cn: 此Apple TV受监管。你的所属机构可以监视此设备的互联网流量。
zh_hk: 此Apple TV已受監管。你的機構可以監控此裝置的互聯網流量。
zh_tw: 此Apple TV已被監管。你的組織可以監控此裝置上的網際網路流量。

# SupervisedDeviceOrgDescriptionFormat
source: This Apple TV is supervised, and “%@” can monitor the internet traffic on this device.
ar: هذا الـ Apple TV خاضع للإشراف وبإمكان "%@" مراقبة حركة مرور الإنترنت على هذا الجهاز.
ca: Aquest Apple TV està supervisat, de manera que “%@” pot controlar el trànsit d’internet en aquest dispositiu.
cs: Apple TV je pod dohledem. Organizace %@ může monitorovat vaši aktivitu na internetu.
da: Dette Apple TV er under tilsyn, og “%@” kan overvåge internettrafikken på denne enhed.
de: Dieses Apple TV wird betreut und „%@“ kann den Internetverkehr auf diesem Gerät überwachen.
el: Αυτό το Apple TV είναι επιβλεπόμενο και ο οργανισμός «%@» μπορεί να παρακολουθεί τη διαδικτυακή δραστηριότητα σε αυτήν τη συσκευή.
es: Este Apple TV es un dispositivo supervisado, de modo que “%@” puede monitorizar el tráfico de internet que hay en él.
es_us: "%@" supervisa este Apple TV y puede observar el tráfico de Internet.
fi: Tätä Apple TV:tä valvotaan. %@ voi tarkkailla tämän laitteen internet-liikennettä.
fr: Cette Apple TV est supervisée, et « %@ » peut surveiller le trafic Internet sur cet appareil.
fr_ca: Cette Apple TV est supervisée, et « %@ » peut surveiller le trafic Internet de cet appareil.
he: ‏Apple TV זה נמצא תחת פיקוח, ובאפשרות ״%@״ לנטר את תעבורת האינטרנט במכשיר זה.
hi: यह Apple TV पर्यवेक्षित है और “%@” द्वारा इस डिवाइस पर इंटरनेट ट्रैफ़िक की निगरानी रखी जा सकती है।
hr: Ovaj Apple TV je pod nadzorom i "%@" može pratiti internetski promet na ovom uređaju.
hu: Ez egy felügyelt Apple TV. A(z) „%@” figyelheti az internetforgalmat ezen az eszközön.
id: Apple TV ini diawasi dan “%@” dapat memonitor lalu lintas internet di perangkat ini.
it: Apple TV è supervisionata. “%@” può monitorare il traffico internet su questo dispositivo.
ja: このApple TVは監視されています。“%@”はこのデバイスのインターネットのトラフィックをモニターできます。
ko: 이 Apple TV는 감독 중인 기기이며, ‘%@’에서 이 기기의 인터넷 트래픽을 모니터할 수 있습니다.
ms: Apple TV ini diselia dan “%@” boleh memantau trafik Internet pada peranti ini.
nb: Apple TV er under tilsyn, og %@ kan overvåke nettbruken på enheten.
nl: Deze Apple TV wordt beheerd en '%@' kan het internetverkeer op dit apparaat bekijken.
pl: Ten Apple TV jest nadzorowany. „%@” może monitorować dane przesyłane przez Internet przy użyciu tego urządzenia.
pt_br: Esta Apple TV é supervisionada. “%@” pode monitorar o tráfego de internet neste dispositivo.
pt_pt: Esta Apple TV é supervisionada e “%@” pode controlar a utilização da internet neste dispositivo.
ro: Acest Apple TV este supervizat, iar „%@” poate să monitorizeze traficul de internet pe acest dispozitiv.
ru: Этот Apple TV контролируется, а организация «%@» может выполнять мониторинг интернет‑трафика на данном устройстве.
sk: Toto Apple TV je pod dohľadom. „%@“ môže monitorovať internetové pripojenie tohto zariadenia.
sl: Ta Apple TV je nadzorovan in »%@« lahko spremlja internetni promet v tej napravi.
sv: Denna Apple TV administreras och ”%@” kan övervaka internetanvändningen på den här enheten.
th: Apple TV เครื่องนี้ถูกกำกับดูแล และ “%@” สามารถสังเกตการณ์ข้อมูลสื่อสารทางอินเทอร์เน็ตบนอุปกรณ์เครื่องนี้ได้
tr: Bu Apple TV denetlenip yönetiliyor ve “%@” bu aygıttaki internet trafiğini izleyebilir.
uk: Цей Apple TV перебуває під наглядом, і «%@» може стежити за інтернет-трафіком на цьому пристрої.
vi: Apple TV này được kiểm soát và “%@” có thể giám sát lưu lượng truy cập internet trên thiết bị này.
zh_cn: 此Apple TV受监管，且“%@”可以监视此设备的互联网流量。
zh_hk: 此Apple TV已受監管，「%@」可以監控此裝置的互聯網流量。
zh_tw: 此Apple TV已被監管，「%@」可以監控此裝置上的網際網路流量。

# SystemAppearanceAutomaticLocationServicesAndTimeZoneDisabledActionTitle
source: Turn On Both
ar: تشغيل كليهما
ca: Activa‑ho tot
cs: Zapnout obojí
da: Slå begge til
de: Beides aktivieren
el: Ενεργοποίηση αμφότερων
es: Activar las dos
es_us: Activar en ambas
fi: Laita molemmat päälle
fr: Activer les deux
fr_ca: Activer les deux
he: הפעלת שניהם
hi: दोनों चालू करें
hr: Uključi oboje
hu: Mindkettő bekapcsolása
id: Nyalakan Keduanya
it: Attiva entrambe le opzioni
ja: 両方オンにする
ko: 모두 켜기
ms: Aktifkan Kedua-dua
nb: Slå på begge
nl: Schakel beide in
pl: Włącz obie funkcje
pt_br: Ativar Ambos
pt_pt: Ativar ambos
ro: Activați ambele
ru: Включить все
sk: Zapnúť oboje
sl: Vklopite obe možnosti
sv: Slå på båda
th: เปิดใช้ทั้งคู่
tr: Her İkisini Aç
uk: Увімкнути разом
vi: Bật cả hai
zh_cn: 都打开
zh_hk: 兩者都開啟
zh_tw: 開啟兩者

# SystemAppearanceAutomaticLocationServicesAndTimeZoneDisabledMessage
source: The appearance of your Apple TV can change automatically to Dark at sunset, and Light at sunrise. Your location and time zone are used to determine the local times for sunrise and sunset.
ar: يمكن أن يتغير مظهر الـ Apple TV تلقائيًا إلى داكن في وقت الغروب، وفاتح في وقت الشروق. ويُستخدم موقعك ونطاقك الزمني لتحديد الأوقات المحلية للشروق والغروب.
ca: L’aspecte de l’Apple TV pot canviar automàticament i enfosquir‑se quan es pon el sol i aclarir‑se quan es fa de dia. S’utilitzen la ubicació i la zona horària local per determinar l’hora de la sortida i de la posta de sol.
cs: Vzhled Apple TV se může při západu slunce automaticky změnit na tmavý a při východu slunce na světlý. Východ a západ slunce se určuje podle vaší polohy a časového pásma.
da: Udseendet på Apple TV kan automatisk ændres til Mørk ved solnedgang og Lys ved solopgang. Din lokalitet afgør det lokale tidspunkt for solopgang og solnedgang.
de: Das Erscheinungsbild deines Apple TV kann automatisch bei Sonnenuntergang zu „Dunkel“ und bei Sonnenaufgang zu „Hell“ wechseln. Dazu werden dein Standort und deine Zeitzone verwendet, um zu ermitteln, wann die Sonne auf- und untergeht.
el: Η εμφάνιση του Apple TV μπορεί να αλλάζει αυτόματα σε «Σκούρα» όταν βραδιάζει και σε «Ανοιχτόχρωμη» όταν ξημερώνει. Η τοποθεσία και η ζώνη ώρας σας θα χρησιμοποιούνται για προσδιορισμό της τοπικής ώρας ανατολής και δύσης.
es: El ajuste de aspecto del Apple TV puede cambiar automáticamente a Oscuro al anochecer y a Claro al amanecer. Se utilizará tu ubicación y zona horaria para determinar la hora de salida y puesta de sol de donde estés.
es_us: El aspecto de tu Apple TV puede cambiar automáticamente a Oscuro al atardecer y Claro al amanecer. Se utilizará tu ubicación y tu zona horaria para determinar cuándo amanece y atardece.
fi: Apple TV:n ulkoasu voi muuttua automaattisesti tummaksi auringonlaskun aikaan ja vaaleaksi auringonnousun aikaan. Sijaintiasi ja aikavyöhykettäsi käytetään paikallisten auringonnousu- ja auringonlaskuaikojen määrittämiseen.
fr: L’apparence de votre Apple TV peut automatiquement passer à Sombre au coucher du soleil et à Clair au lever du soleil. Votre emplacement et votre fuseau horaire sont utilisés pour déterminer à quelle heure le soleil se couche et se lève chez vous.
fr_ca: L’image de votre Apple TV peut être réglée automatiquement à Sombre au coucher du soleil et à Claire au lever du soleil. Votre position géographique et votre fuseau horaire permettent de déterminer l’heure locale du lever et du coucher du soleil.
he: מראה ה-Apple TV יכול להתחלף באופן אוטומטי ל״כהה״ בשעת השקיעה, ול״בהיר״ בשעת הזריחה. שעות השקיעה והזריחה באזורך ייקבעו לפי השעון המקומי והמיקום שלך.
hi: आपके Apple TV का प्रकटन ऑटोमैटिकली सूर्यास्त के समय “गहरा” और सूर्योदय के समय “हल्का” में बदल सकता है। आपके स्थान और समय क्षेत्र का उपयोग सूर्योदय और सूर्यास्त के लिए स्थानीय समय निर्धारित करने के लिए किया जाता है।
hr: Izgled vašeg Apple TV-a može se automatski promijeniti u Tamni za vrijeme zalaska Sunca i Svijetli za vrijeme izlaska. Vaša lokacija upotrijebit će se za utvrđivanje točnog vremena izlaska i zalaska Sunca.
hu: Az Apple TV megjelenését automatikusan módosíthatja Sötétre naplementekor, illetve Világosra napfelkeltekor. Az Ön helyzete és időzónája lesz a napfelkelte és a naplemente helyi idejének meghatározásához felhasználva.
id: Tampilan Apple TV Anda dapat diubah secara otomatis menjadi Gelap saat matahari terbenam dan Terang saat matahari terbit. Lokasi dan zona waktu Anda digunakan untuk menentukan waktu lokal saat matahari terbit dan terbenam.
it: L’aspetto di Apple TV può cambiare automaticamente, diventando chiaro all’alba e scuro al tramonto. La tua posizione e il tuo fuso orario verranno utilizzati per determinare a che ora sorge e tramonta il sole nella zona in cui ti trovi.
ja: Apple TVの外観は日が暮れると自動的に暗く、日が昇ると自動的に明るくなります。現在地の位置情報と時間帯が日の入りと日の出の時刻を決めるのに使用されます。
ko: Apple TV의 화면 모드를 해가 지면 다크 모드로, 해가 뜨면 라이트 모드로 자동 변경할 수 있습니다. 현지의 일몰 및 일출 시간은 사용자의 위치 및 시간대를 이용하여 파악합니다.
ms: Penampilan Apple TV anda boleh bertukar secara automatik kepada Gelap sewaktu matahari terbenam dan Cerah sewaktu matahari terbit. Lokasi dan zon waktu anda digunakan untuk menentukan masa tempatan bagi matahari terbit dan matahari terbenam.
nb: Apple TV kan endre utseendet automatisk til Mørkt ved solnedgang og Lyst ved soloppgang. Posisjonen og tidssonen din brukes for å vise når solen står opp og går ned der du befinner deg.
nl: De weergave van je Apple TV kan automatisch worden ingesteld op 'Donker' bij zonsondergang en op 'Licht' bij zonsopgang. Je locatie en tijdzone worden gebruikt om de lokale tijden voor zonsopgang en zonsondergang te bepalen.
pl: Wygląd interfejsu Apple TV może zmieniać się na Ciemny po zachodzie słońca oraz na Jasny po wschodzie słońca. Godziny wschodu i zachodu słońca są ustalane na podstawie Twojego położenia i strefy czasowej.
pt_br: A aparência da Apple TV pode ser alterada automaticamente para Escura após o pôr do sol e Clara após o nascer do sol. Sua localização e seu fuso horário são usados para determinar a hora local do pôr do sol e do nascer do sol.
pt_pt: Pode programar a Apple TV para, automaticamente, alternar entre os modos de apresentação em tons claros e tons escuros. A sua localização e fuso horário são usados para determinar as horas do nascer e do pôr do Sol.
ro: Aspectul Apple TV‑ului dvs. se poate schimba automat, devenind întunecat la apus și luminos la răsărit. Localizarea dvs. și fusul orar sunt utilizate pentru a determina orele locale la care răsare și apune soarele.
ru: Цвета интерфейса Apple TV могут автоматически становиться темнее после захода солнца и светлее с восходом солнца. Ваша геопозиция и данные о часовом поясе используются для того, чтобы определять время восхода и захода солнца.
sk: Vzhľad vášho Apple TV sa môže automaticky meniť na Tmavý pri západe slnka a Svetlý pri východe slnka. Miestny čas východu a západu slnka je stanovený na základe vašej polohy a časového pásma.
sl: Videz Apple TV-ja se lahko ob sončnem zahodu samodejno spremeni v način Temno, ob sončnem vzhodu pa v način Svetlo. Na podlagi vaše lokacije in časovnega pasu se določijo lokalni časi sončnega vzhoda in zahoda.
sv: Utseendet på Apple TV kan ändras automatiskt till Mörkt vid solnedgången och Ljust när solen går upp. Din plats och tidszon används till att avgöra den lokala tidpunkten för solens uppgång och nedgång.
th: รูปแบบของ Apple TV สามารถเปลี่ยนเป็นแบบมืดเมื่อดวงอาทิตย์ตก และแบบสว่างเมื่อดวงอาทิตย์ขึ้นได้ ตำแหน่งที่ตั้งและไทม์โซนของคุณจะถูกใช้เพื่อกำหนดเวลาที่ดวงอาทิตย์ขึ้นหรือตกภายในท้องถิ่นนั้น
tr: Apple TV’nizin görünümü gün batımında Koyu Renk ve gün doğumunda Açık Renk olacak şekilde otomatik olarak değişebilir. Konumunuz ve saat diliminiz, gün batımı ve gün doğumu saatinin belirlenmesinde kullanılır.
uk: Вигляд вашого Apple TV може автоматично змінюватись із заходом сонця на «Темний», а зі сходом — на «Світлий». Ваша геопозиція та часовий пояс використовуються для визначення місцевого часу сходу і заходу сонця.
vi: Giao diện của Apple TV có thể thay đổi tự động thành Tối vào lúc mặt trời lặn và Sáng vào lúc mặt trời mọc. Vị trí và múi giờ của bạn được sử dụng để xác định giờ địa phương cho thời điểm mặt trời mọc và mặt trời lặn.
zh_cn: Apple TV的外观可自动在日落时更改为“深色”，日出时更改为“浅色”。你的位置和时区会用于确定当地日出和日落的时间。
zh_hk: Apple TV的外觀可以在日落時自動轉為「深色」，在日出時轉為「淺色」。你的位置和時區會用於確定當地日出和日落的時間。
zh_tw: Apple TV的外觀可在日落時自動更改為「深色」，並在日出時更改為「淺色」。你的位置和時區會用來判斷當地的日出和日落時間。

# SystemAppearanceAutomaticLocationServicesAndTimeZoneDisabledTitle
source: Location Services and Automatic Time Zone are Off
ar: تم إيقاف خدمات الموقع والنطاق الزمني التلقائي
ca: Localització i zona horària automàtica desactivades
cs: Polohové služby a automatické časové pásmo jsou vypnuté
da: Lokalitetstjenester og Automatisk tidszone er slået fra
de: Ortungsdienste und Automatische Zeitzonen deaktiviert
el: Οι Υπηρεσίες τοποθεσίας και η Αυτόματη ζώνη ώρας είναι απενεργοποιημένες
es: Localización y zona horaria automática desactivadas
es_us: Localización y la zona horaria automática están desactivadas
fi: Sijaintipalvelut ja automaattinen aikavyöhyke eivät ole päällä
fr: Le service de localisation et le fuseau horaire automatique sont désactivés
fr_ca: Le service de localisation et le fuseau horaire automatique sont désactivés.
he: ״שירותי מיקום״ ו״שעון מקומי אוטומטי״ במצב ״כבוי״
hi: स्थान सेवा और ऑटोमैटिक समय क्षेत्र बंद हैं
hr: Lokacijske usluge i Automatska vremenska zona su isključene
hu: A helymeghatározás és az automatikus időzóna ki van kapcsolva
id: Layanan Lokasi dan Zona Waktu Otomatis Mati
it: La localizzazione e l’opzione di identificazione automatica del fuso orario non sono attivi
ja: 位置情報と時間帯の自動設定がオフです
ko: 위치 서비스 및 자동 시간대가 꺼져 있음
ms: Perkhidmatan Lokasi dan Zon Waktu Automatik Tidak Aktif
nb: Stedstjenester og Automatisk tidssone er av
nl: 'Locatievoorzieningen' en 'Automatische tijdzone' zijn uitgeschakeld
pl: Usługi lokalizacji oraz automatyczna strefa czasowa są wyłączone
pt_br: Os Serviços de Localização e o Fuso Horário Automático Estão Desativados
pt_pt: Os serviços de localização e fuso horário automático estão desativados
ro: Serviciile de localizare și fusul orar automat sunt dezactivate
ru: Службы геолокации и Автоопределение часового пояса выключены.
sk: Lokalizačné služby a automatické časové pásmo sú vypnuté
sl: Lokacijske storitve in samodejni časovni pas so izključeni
sv: Platstjänster och automatisk tidszon är Av
th: บริการหาตำแหน่งที่ตั้งและไทม์โซนอัตโนมัติปิด
tr: Konum Servisleri ve Otomatik Saat Dilimi Kapalı
uk: Служби локації та Місцевий авточас вимкнено
vi: Dịch vụ định vị và Múi giờ tự động đã tắt
zh_cn: “定位服务”和“自动时区”已关闭
zh_hk: 已關閉「定位服務」和「自動時區」
zh_tw: 已關閉「定位服務」和「自動時區」

# SystemAppearanceAutomaticLocationServicesDisabledActionTitle
source: Turn On Location Services
ar: تشغيل خدمات الموقع
ca: Activa la localització
cs: Zapnout polohové služby
da: Slå Lokalitetstjenester til
de: Ortungsdienste aktivieren
el: Ενεργοποίηση των Υπηρεσιών τοποθεσίας
es: Activar localización
es_us: Activar Localización
fi: Laita Sijaintipalvelut päälle
fr: Activer le service de localisation
fr_ca: Activer le service de localisation
he: הפעלת ״שירותי מיקום״
hi: स्थान सेवा को चालू करें
hr: Uključi lokacijske usluge
hu: A Helymeghatározás bekapcsolása
id: Nyalakan Layanan Lokasi
it: Attiva Localizzazione
ja: 位置情報サービスをオンにする
ko: 위치 서비스 켜기
ms: Aktifkan Perkhidmatan Lokasi
nb: Slå på Stedstjenester
nl: Schakel 'Locatievoorzieningen' in
pl: Włącz usługi lokalizacji
pt_br: Ativar os Serviços de Localização
pt_pt: Ativar serviços de localização
ro: Activați serviciile de localizare
ru: Включить Службы геолокации
sk: Zapnúť lokalizačné služby
sl: Vklopi lokacijske storitve
sv: Slå på Platstjänster
th: เปิดใช้บริการหาตำแหน่งที่ตั้ง
tr: Konum Servisleri’ni Aç
uk: Увімкнути Служби локації
vi: Bật Dịch vụ Định vị
zh_cn: 打开“定位服务”
zh_hk: 開啟「定位服務」
zh_tw: 開啟「定位服務」
